uplink-arkalyse-bundle-name = Набор "Аркалис"
uplink-arkalyse-bundle-desc = Набор, который содержит в себе: одноразовый мануал, который обучает истинному искусству "Аркалиса", бандану, повязку на глаз, сигару и зажигалку синдиката.

uplink-adrenaline-implanter-name = Адреналиновый имплантер
uplink-adrenaline-implanter-desc = Трёхразовый имплант, который введёт в вас дозу стимуляторов и поможет выйти из неприятных ситуаций.

uplink-revive-implanter-name = Восстанавливающий автоимлантер
uplink-revive-implanter-desc = Имплант, который начнёт вводить в вас дозу физраствора и эпинефрина как только вы упадётё в критическое состояние.